<!DOCTYPE html>
<html lang="en-US" dir="ltr">
  <head>
     <meta charset="utf-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge">
        <meta name="viewport" content="width=device-width, initial-scale=1">
        <!-- Document Title ============================================= -->
        <title>Tred | Soluciones Tecnol&oacute;gicas</title>
        <style>
            @import url('https://fonts.googleapis.com/css?family=Roboto+Condensed:400,700');
        </style>
        <!-- Favicons ============================================= -->
        <link rel="icon" type="image/png" sizes="192x192" href="assets/images/favicons/android-icon-192x192.ico">
        <link rel="icon" type="image/png" sizes="32x32" href="assets/images/favicons/favicon-32x32.ico">
        <link rel="icon" type="image/png" sizes="96x96" href="assets/images/favicons/favicon-96x96.ico">
        <link rel="icon" type="image/png" sizes="16x16" href="assets/images/favicons/favicon-16x16.ico">
        <link rel="manifest" href="/manifest.json">
        <meta name="msapplication-TileColor" content="#ffffff">
        <meta name="msapplication-TileImage" content="assets/images/favicons/ms-icon-144x144.png">
        <meta name="theme-color" content="#ffffff">
        <!-- Default stylesheets-->
        <link href="assets/lib/bootstrap/dist/css/bootstrap.min.css" rel="stylesheet">
        <!-- Main stylesheet and color file-->
        <link href="assets/css/style.css" rel="stylesheet">
  </head>
  <body data-spy="scroll" data-target=".onpage-navigation" data-offset="60">
    <main>
        <section id="about-us">
                    <div class="container">
                        <br><br>
                        <div class="row wow fadeInDown" data-wow-duration="500ms">
                            <div class="col-lg-12">
                                <!-- section title -->
                                <div class="title text-center">
                                    <h1 class="font-alt">AVISO DE <span class="color">PRIVACIDAD</span></h1>
                                    <div class="border"></div>
                                </div>
                                <!-- /section title -->
                                <!-- Section Description -->
                                <div class="text-justify" style="font-size: 14px">
                                    <br><br><p>TEC REDES Y SERVICIOS INFORMATICOS SOCIEDAD ANONIMA DE CAPITAL VARIABLE, mejor conocido como Tred M&eacute;xico, con domicilio en calle Mariano Zu&ntilde;iga No.1555 primer piso, colonia San Francisco Coaxusco, ciudad Toluca, municipio o delegaci&oacute;n Metepec, c.p. 52158, en la entidad de Estado de M&eacute;xico, pa&iacute;s M&eacute;xico, y portal de internet www.tredmexico.com, es el responsable del uso y protecci&oacute;n de sus datos personales, y al respecto le informamos lo siguiente:</p>
                                    <br>
                                    <p><b>¿Para qu&eacute; fines utilizaremos sus datos personales?</b></p>
                                    <p>De manera adicional, utilizaremos su informaci&oacute;n personal para las siguientes finalidades secundarias que <b>no son necesarias</b> para el servicio solicitado, pero que nos permiten y facilitan brindarle una mejor atenci&oacute;n:</p>
                                    <ul>
                                        <li>Comercial</li>
                                        <li>Prospecci&oacute;n comercial</li>
                                    </ul>
                                    <p>La negativa para el uso de sus datos personales para estas finalidades no podr&aacute; ser un motivo para que le neguemos los servicios y productos que solicita o contrata con nosotros.</p>
                                    <p><b>¿Qu&eacute; datos personales utilizaremos para estos fines?</b></p>
                                    <p>Para llevar a cabo las finalidades descritas en el presente aviso de privacidad, utilizaremos los siguientes datos personales:</p>
                                    <ul>
                                        <li>Nombre</li>
                                        <li>Registro Federal de Contribuyentes(RFC)</li>
                                        <li>Nacionalidad</li>
                                        <li>Domicilio</li>
                                        <li>Tel&eacute;fono particular</li>
                                        <li>Correo electr&oacute;nico</li>
                                        <li>Correo electr&oacute;nico institucional</li>
                                        <li>Tel&eacute;fono institucional</li>
                                        <li>Historial crediticio</li>
                                    </ul>
                                    <p><b>¿C&oacute;mo puede acceder, rectificar o cancelar sus datos personales, u oponerse a su uso?</b></p>
                                    <p>Usted tiene derecho a conocer qu&eacute; datos personales tenemos de usted, para qu&eacute; los utilizamos y las condiciones del uso que les damos (Acceso). Asimismo, es su derecho solicitar la correcci&oacute;n de su informaci&oacute;n personal en caso de que est&eacute; desactualizada, sea inexacta o incompleta (Rectificaci&oacute;n); que la eliminemos de nuestros registros o bases de datos cuando considere que la misma no est&aacute; siendo utilizada adecuadamente (Cancelaci&oacute;n); as&iacute; como oponerse al uso de sus datos personales para fines espec&iacute;ficos (Oposici&oacute;n). Estos derechos se conocen como derechos ARCO.</p>
                                    <p>Para el ejercicio de cualquiera de los derechos ARCO, usted deber&aacute; presentar la solicitud respectiva a trav&eacute;s del siguiente medio:</p>
                                    <p><a href="mailto:contacto@tredmexico.com">contacto@tredmexico.com</a></p>
                                    <p>Para conocer el procedimiento y requisitos para el ejercicio de los derechos ARCO, ponemos a su disposici&oacute;n el siguiente medio:</p>
                                    <p><a href="index.html">www.tredmexico.com</a></p>
                                    <p>Los datos de contacto de la persona o departamento de datos personales, que est&aacute; a cargo de dar tr&aacute;mite a las solicitudes de derechos ARCO, son los siguientes:</p>
                                    <ol type="a">
                                        <li>Nombre de la persona o departamento de datos personales: Operaciones</li>
                                        <li>Domicilio: calle Mariano Zu&ntilde;iga No. 1555, colonia San Francisco Coaxusco, ciudad Toluca, municipio o delegaci&oacute;n Metepec, c.p. 52158, en la entidad de Estado de M&eacute;xico, pa&iacute;s M&eacute;xico</li>
                                        <li>Correo electr&oacute;nico: contacto@tredmexico.com</li>
                                        <li>N&uacute;mero telef&oacute;nico: 7226253454</li>
                                    </ol>
                                    <p><b>Usted puede revocar su consentimiento para el uso de sus datos personales</b></p>
                                    <p>Usted puede revocar el consentimiento que, en su caso, nos haya otorgado para el tratamiento de sus datos personales. Sin embargo, es importante que tenga en cuenta que no en todos los casos podremos atender su solicitud o concluir el uso de forma inmediata, ya que es posible que por alguna obligaci&oacute;n legal requiramos seguir tratando sus datos personales. Asimismo, usted deber&aacute; considerar que para ciertos fines, la revocaci&oacute;n de su consentimiento implicar&aacute; que no le podamos seguir prestando el servicio que nos solicit&oacute;, o la conclusi&oacute;n de su relaci&oacute;n con nosotros.</p>
                                    <p>Para revocar su consentimiento deber&aacute; presentar su solicitud a trav&eacute;s del siguiente medio:</p>
                                    <p><a href="mailto:contacto@tredmexico.com">contacto@tredmexico.com</a></p>
                                    <p>Para conocer el procedimiento y requisitos para la revocaci&oacute;n del consentimiento, ponemos a su disposici&oacute;n el siguiente medio:</p>
                                    <p><a href="index.html">www.tredmexico.com</a></p>
                                    <p><b>¿C&oacute;mo puede limitar el uso o divulgaci&oacute;n de su informaci&oacute;n personal?</b></p>
                                    <p>Con objeto de que usted pueda limitar el uso y divulgaci&oacute;n de su informaci&oacute;n personal, le ofrecemos los siguientes medios:</p>
                                    <p>Envio de un correo a la siguiente direcci&oacute;n contacto@tredmexico.com</p>
                                    <p><b>¿C&oacute;mo puede conocer los cambios en este aviso de privacidad?</b></p>
                                    <p>El presente aviso de privacidad puede sufrir modificaciones, cambios o actualizaciones derivadas de nuevos requerimientos legales; de nuestras propias necesidades por los productos o servicios que ofrecemos; de nuestras pr&aacute;cticas de privacidad; de cambios en nuestro modelo de negocio, o por otras causas.</p>
                                    <p>Nos comprometemos a mantenerlo informado sobre los cambios que pueda sufrir el presente aviso de privacidad, a trav&eacute;s de: www.tredmexico.com.</p>
                                    <p>El procedimiento a trav&eacute;s del cual se llevar&aacute;n a cabo las notificaciones sobre cambios o actualizaciones al presente aviso de privacidad es el siguiente:</p>
                                    <p><a href="mailto:contacto@tredmexico.com">Correo electr&oacute;nico</a></p>
                                </div>
                                <div class="text-right">&Uacute;ltima actualizaci&oacute;n: 13/08/2018</div>
                                <div class="text-left"><a href="index.html">Regresar al inicio</a><br><br></div>
                                <!-- /section Description -->
                            </div> <!-- /end col-lg-12 -->
                        </div> <!-- end row -->
                    </div>	<!-- end container -->
              </section>
    </main>
    <!--  
    JavaScripts
    =============================================
    -->
    <script src="assets/lib/jquery/dist/jquery.js"></script>
    <script src="assets/lib/bootstrap/dist/js/bootstrap.min.js"></script>
    <script src="assets/lib/wow/dist/wow.js"></script>
    <script src="assets/js/main.js"></script>
  </body>
</html>